{
    "text":"`<h2 class=${styles['policies-title']}>Política de manejo de datos para el observatorio del arroz para América Latina y el Caribe</h2>                 <div class=${styles['policies-body']}>                     <div class=${styles['justify-text']}>                         La política de manejo de datos para el Observatorio del Arroz para América Latina es un acuerdo entre el Fondo Latinoamericano para Arroz de Riego – FLAR, cuyos miembros activos se denominan en esta Política como Proveedores o Proveedor y el Centro Internacional de Agricultura Tropical (CIAT), parte de la Alianza Bioversity International CIAT desde Enero 1 de 2020, quien en la parte operativa está representado por la Unidad de Prospectivas, Economía Aplicada e Impacto y quien en este Documento funge como Receptor.                     </div>                     <div class=${styles['justify-text']}>                         Los miembros del <b>FLAR</b>, como parte <b>Proveedora</b>, son los titulares y dueños de la información relacionada al cultivo del arroz, o tienen el control sobre dicha información, en adelante los <b>Datos</b> recopilados mediante la Encuesta de Monitoreo y Seguimiento al Sector AEMSAL y aprueban que dichos Datos sean tratados de acuerdo con esta Política. El CIAT, miembro de la Alianza, como Receptor cuenta con la Unidad de Prospectivas, Economía Aplicada e Impacto, que tienen las capacidades técnicas y científicas para el procesamiento, almacenamiento, resguardo y análisis de datos. Como tal, acepta que dichas actividades con los Datos, al igual que la divulgación o comunicación de los mismos, se lleven a cabo según los términos de esta Política.                         </div>                     <div class=${styles['justify-text']}>                         Por lo tanto, el <b>FLAR</b> y el <b>CIAT</b>, como parte de la Alianza, como las Partes firmantes de la presente Política, adoptan de mutuo acuerdo los siguientes términos para el manejo de datos para el Observatorio del Arroz:                     </div>                     <div class=${styles['justify-text']}>                          <ol type='1'>                             <li class=${styles['list-element']}><b>Definiciones</b></li>                                 Para una mejor interpretación de la Política las Partes han adoptado los siguientes términos:                             <ol type='a'>                                 <li class=${styles['list-element']}><b>Autor: </b>La persona física (natural) que realiza la creación intelectual de carácter literario o artístico o técnico-científico.</li>                                 <li class=${styles['list-element']}><b>Base de datos: </b>Conjunto organizado de, o repositorio de Datos, o conjuntos de Datos de índole científicos, administrativos socio-económicos, estadísticos y de cualquier otro que son objeto de análisis y tratamiento, están indexados y cuyo contenido se puede acceder, analizar y manejar.</li>                                 <li class=${styles['list-element']}><b>Dato(s): </b>Incluye dos categorías: (i) Datos Crudos, que incluyen números, caracteres, valores de variables cualitativas y cuantitativas relacionadas con un ítem, los cuales son directamente generados o capturados durante actividades de investigación, de desarrollo, financieras, laborales, socio-económicas, o de cualquier índole, y a través de cualquier medio; (ii) Datos Procesados, que incluyen Datos agregados, interpretados, comentados o de cualquier forma analizados, mantenidos o almacenados en cualquier formato. Datos Procesados se consideran también Información, ya que adquieren un significado.</li>                                 <li class=${styles['list-element']}><b>Datos Personales: </b>Son aquellos Datos que permiten la identificación de una persona o un grupo de personas.</li>                                 <li class=${styles['list-element']}><b>Datos Confidenciales: </b>Son aquellos Datos de cualquier índole que no son públicos ya sea por su naturaleza, por decisión de la Parte reveladora, incluido cada uno de los Proveedores, o por decisión mutua de las Partes, requieren un trato especial o condicionado a unas características de manejo para su revelación, no pudiendo ser distribuidos o compartidos o comunicados a terceros, ni aquellos que no estén directamente autorizados para su Tratamiento. Dichos Datos pueden corresponder a Datos Personales protegidos por leyes de privacidad operando en múltiples países y pueden incorporar Datos sensibles. En todos los casos Datos Sensibles son Datos Confidenciales. Sin embargo, no todos los Datos Confidenciales son Sensibles. Datos Sensibles son datos personales que revelan origen racial y étnico, opiniones políticas, convicciones religiosas, filosóficas o morales, afiliación sindical e información referente a la salud o a la vida sexual.</li>                                 <li class=${styles['list-element']}><b>Derechos Morales: </b>Son los que tienen los autores de una obra y que son de carácter perpetuo, irrenunciables e inalienables. Derechos patrimoniales. Son los derechos reconocidos por el Estado al dueño de los derechos de propiedad intelectual. En relación a derechos de autor, dichos derechos comprenden la facultad exclusiva de realizar, autorizar o prohibir, actos tales como: reproducción, comunicación pública, traducción, adaptación, arreglo o cualquier otra modificación, distribución publica de ejemplares, importación de copias ilegales, o cualquier clase de explotación de la obra por cualquier medio conocido o por conocerse.</li>                                 <li class=${styles['list-element']}><b>Encargado del Tratamiento: </b>Persona natural o jurídica, pública o privada, que por sí misma o en asociación con otros, realice el Tratamiento de los Datos entregados por parte del Responsable del Tratamiento y lo haga por encargo de este último.</li>                                 <li class=${styles['list-element']}><b>Responsable de Tratamiento: </b>Persona natural o jurídica, pública o privada, que por sí misma o en asocio con otros, decide sobre la Base de Datos y/o el tratamiento de los Datos.</li>                                 <li class=${styles['list-element']}><b>Derecho de Autor: </b>Derechos de propiedad intelectual aplicables a obras o productos literarios o artísticos que existen automáticamente a partir del momento de creación o la primera exposición pública de dicha obra, de duración determinada y que son ostentados por el autor y reconocidos por el Estado a dicho creador.</li>                                 <li class=${styles['list-element']}><b>Titular: </b>Persona natural o jurídica, pública o privada propietaria de los Datos.</li>                                 <li class=${styles['list-element']}><b>Tratamiento: </b>Cualquier operación o conjunto de operaciones sobre o con los Datos incluyendo la recolección, almacenamiento, uso, procesamiento, circulación o supresión.</li>                             </ol>                             <li class=${styles['list-element']}><b>Responsabilidades de Proveedor</b></li>                             <ol type='a'>                                 <li class=${styles['list-element']}>El Proveedor certifica que es el Titular de los Datos o que tiene el control sobre los Datos a entregar o transferir al Receptor. El Proveedor es y seguirá siendo el Titular de los datos, según aplique, y ningún Tratamiento de dichos Datos alterará este hecho.</li>                                 <li class=${styles['list-element']}>El Proveedor certifica que entrega o transfiere los Datos libremente al Receptor y que tiene el derecho de y está autorizado a realizar dicha transferencia de Datos al Receptor.</li>                                 <li class=${styles['list-element']}>El Proveedor tiene el derecho de definir si los Datos a transferir al Receptor son o no de acceso al público.</li>                                 <li class=${styles['list-element']}>El Proveedor informará sobre la naturaleza de los Datos al Receptor, diciendo y marcando explícitamente si son Datos Personales y Sensibles y/o Confidenciales. El Receptor otorgará una lista de las variables recolectadas en la EMSAL para que el Proveedor defina los datos que serán de acceso al público y su naturaleza.</li>                                 <li class=${styles['list-element']}>En caso de transferir Datos Personales o Datos Sensibles, el Proveedor certificará que ha adquirido la autorización previa correspondiente por parte del Titular de los Datos para el Tratamiento de los mismos por parte del Receptor para los propósitos del Observatorio de Arroz. El Proveedor llevará un registro de dichas autorizaciones previas y estará en capacidad de suministrar prueba de dichas autorizaciones, en caso de ser solicitadas por el Receptor.</li>                                 <li class=${styles['list-element']}>El Proveedor se compromete al llenado de la Encuesta de Monitoreo y Seguimiento al Sector Arrocero de Latinoamérica – EMSAL al menos una vez por año para la actualización y verificación de los datos.</li>                                 <li class=${styles['list-element']}>El Proveedor proveerá los Datos necesarios y acordados con el Receptor de la manera más completa, actualizada y precisa posible para que el Receptor lleve a cabo los análisis y estudios contemplados en esta Política, incluyendo información adicional o complementaria cuando sea necesario.</li>                                 <li class=${styles['list-element']}>El Proveedor fungirá el papel de Responsable del Tratamiento en la medida en que junto con el Receptor decida y apruebe el Tratamiento que se dé a los Datos entregados al Receptor.</li>                                 <li class=${styles['list-element']}>El Proveedor otorga al Receptor el derecho de usar los Datos de manera no exclusiva, a nivel mundial, libre de regalías, de acuerdo con los términos de esta Política.</li>                             </ol>                             <li class=${styles['list-element']}><b>Responsabilidades de Receptor</b></li>                             <ol type='a'>                                 <li class=${styles['list-element']}>El Receptor como Encargado del Tratamiento se compromete a usar los Datos no públicos para el desarrollo del Observatorio del Arroz. Para cualquier otro uso, el Receptor requerirá permiso previo y por escrito del Proveedor.</li>                                 <li class=${styles['list-element']}>El Receptor no redistribuirá ni publicará los Datos recibidos del Proveedor de ninguna manera a menos que las partes por mutuo acuerdo y por escrito así lo decidan.</li>                                 <li class=${styles['list-element']}>El Receptor tratará y mantendrá como confidencial toda aquella información o Datos entregados por el Proveedor marcados como tales. El Tratamiento de Datos Confidenciales, Datos Personales y Datos Sensibles será acorde con su carácter confidencial en cuanto a uso, almacenamiento, transmisión, publicación y eliminación o disposición final.</li>                                 <li class=${styles['list-element']}>El Receptor complementará los Datos necesarios para el Observatorio del Arroz de diversas fuentes bibliográficas o Bases de Datos disponibles como estadísticas nacionales, noticias, organizaciones internacionales, estudios científicos y otras fuentes. Estos Datos no estarán sujetos a permisos previos para uso por parte de los Proveedores de Datos y podrán ser utilizados por el Receptor para cualquier propósito de acuerdo con sus lineamientos y estrategia de investigación, desarrollo y diseminación de resultados para la agricultura.</li>                                 <li class=${styles['list-element']}>El Receptor como Encargado del Tratamiento pondrá a disposición la infraestructura, logística, conocimiento y experiencia necesarios para el Tratamiento de los Datos.</li>                                 <li class=${styles['list-element']}>El Receptor preparará informes y documentos con los resultados de los análisis de los Datos, los cuales serán compartidos con el Proveedor.</li>                                 <li class=${styles['list-element']}>El Receptor informará al Proveedor o Proveedores a través del Comité Administrativo del FLAR sobre desarrollos, resultados y productos del Observatorio del Arroz. El Proveedor o los Proveedores podrán revisar y evaluar implementación y cumplimiento de esta Política por parte del Receptor en dichas reuniones del Comité Administrativo.</li>                                 <li class=${styles['list-element']}>El Receptor mantendrá funcional la iniciativa del Observatorio del Arroz con el apoyo de los Proveedores y bajo la tutela de FLAR.</li>                             </ol>                             <li class=${styles['list-element']}><b>Responsabilidades de las Partes</b></li>                             <ol type='a'>                                 <li class=${styles['list-element']}>Ambas Partes harán disponibles Datos de manera regular entre ellas para el buen desarrollo de las actividades contempladas bajo el Observatorio del Arroz.</li>                                 <li class=${styles['list-element']}>Ambas Partes colaborarán la una con la otra y buscarán soluciones comunes, a través del dialogo, en caso de diferencias en cuanto a los objetivos, actividades o Tratamiento dado a los Datos, particularmente a los Datos Confidenciales provistos por el Proveedor.</li>                                 <li class=${styles['list-element']}>Ambas Partes ponen a disposición sus propios recursos (financieros, personal y herramientas) y gestionarán también recursos para la realización de actividades específicas bajo el Observatorio del Arroz.</li>                                 <li class=${styles['list-element']}>Ambas Partes guardarán la confidencialidad debida sobre Datos, ya sea crudos o procesados y sobre resultados obtenidos con los Datos, en caso de ser así estipulado por el Proveedor o de común acuerdo entre las Partes. Sin embargo, las Partes acuerdan que el principal objetivo es difundir ampliamente información obtenida con el Tratamiento de los Datos a través del Observatorio del Arroz y por esta razón, confidencialidad será mantenida cuando sea estrictamente necesario y por un tiempo limitado, con excepción de Datos Personales o Datos Sensibles.</li>                                 <li class=${styles['list-element']}>Ambas Partes se comprometen a difundir y socializar ampliamente los resultados obtenidos a través de diversos medios, para el principal beneficio del cultivo y la producción de arroz en América Latina y el Caribe.</li>                             </ol>                             <li class=${styles['list-element']}><b>Manejo de Bienes Intelectuales y Propiedad Intelectual</b></li>                             <ol type='a'>                                 <li class=${styles['list-element']}>Las Partes acuerdan que los Datos previos o colectados o generados independientemente de las actividades bajo el Observatorio del Arroz y transferidos o intercambiados por las Partes seguirán siendo de titularidad de la parte proveedora o seguirán estando bajo el control de la parte proveedora.</li>                                 <li class=${styles['list-element']}>En caso de utilizar Datos de terceros, ya sean Datos Personales de Titulares o Datos colectados o adquiridos de terceras fuentes, las Partes se asegurarán de cumplir con los derechos de autor que apliquen a dichos Datos y de contar con los permisos necesarios para su uso.</li>                                 <li class=${styles['list-element']}>Las Partes se comprometen a difundir y publicar información resultante del Tratamiento de los Datos de la manera más amplia posible, siguiendo la política de Acceso Abierto del CGIAR, observando confidencialidad según sea necesario.</li>                                 <li class=${styles['list-element']}>Las Partes darán el debido crédito a autores de productos de la información generados con los Datos y salvaguardarán los Derechos Morales de los mismos. Igualmente darán crédito a proveedores de la información como parte de los agradecimientos. Autoría debe seguir lineamientos estándares aceptados en el área. De ninguna forma se recurrirá a autoría honoraria, donde la persona participe solamente proveyendo o transfiriendo Datos, financiando investigación, supervisando un equipo de trabajo o revisando críticamente una obra, sin participar en el análisis, desarrollo o creación de un producto de la información.</li>                                 <li class=${styles['list-element']}>Los Derechos Patrimoniales de los Derechos de Autor sobre los resultados que se obtengan o puedan derivarse del Tratamiento de los Datos, pertenecerán a la Parte que lleve a cabo dicho Tratamiento. Dicha Parte dueña de los Derechos Patrimoniales tendrá el primer derecho de publicar sobre los resultados obtenidos a partir del Tratamiento de los Datos.</li>                                 <li class=${styles['list-element']}>La Parte dueña de los Derechos Patrimoniales sobre los Derechos de Autor otorgará a la otra Parte una licencia sobre el resultado o resultados protegidos por dichos derechos para propósitos de investigación, desarrollo y capacitación por fuera del Observatorio del Arroz, incluyendo en colaboración con terceros. Las Partes acuerdan negociar una licencia comercial de acuerdo con las circunstancias y en caso de que la Parte no dueña requiera de dicho uso.</li>                             </ol>                         </ol>                     </div>                 </div>`"
}