{
    "LOCALE_FILTER_ELEMENT": "ELEMENT_EN",
    "LOCALE_FILTER_REGION": "region_name",
    "LOCALE_NAME": "ELEMENT_EN",
    "LOCALE_COUNTRY_NAME": "country_name",
    "search-country": "Search Country",
    "world-locale": "World",

    "title-header": "Data - Surface context",
    "title_section": "Surface Context",
    "graphs_maps": "Maps and Graphs",
    "metadata": "Metadata",
    "text1_podium_beans": "Beans were the",
    "text2_podium_beans": "most important crop in relation to the harversted area in",
    "indicator_text1_beans": "On average, beans were the",
    "indicator_text2_beans": "crop to growth the most in",
    "indicator_text3_beans": "the last decade",
    "harvested_text1_beans": "In",
    "harvested_test2_beans": ", harvested beans accounted for",
    "total_area_beans": "of the total cropland area",
    "total_cereal_area_beans": "of the total pulses area",
    "plotly1_by_value_beans": "Harvested area of bean in relation to other crop groups - ",
    "plotly1_ylabel_by_value_beans": "Area (ha)",
    "plotly1_by_share_beans": "Share of harversted area of bean in relation to other crop groups - ",
    "plotly1_ylabel_by_share_beans": "Share of total area (%)",
    "plotly2_by_value_beans": "Harvested area of bean in relation to other fruits - ",
    "plotly2_ylabel_by_value_beans": "Area (ha)",
    "plotly2_by_share_beans": "Share of harvested area of bean in relation to other fruits - ",
    "plotly2_ylabel_by_share_beans": "Share of total area (%)",
    "by_value": "By value",
    "by_share": "By share",
    "search_country": "Search Country",
    "more_info_podium_beans": "The podium ranks crops according to their yearly harvested area.",
    "harvested_area_in_relation_to_other_crops_beans": "This graph presents the proportion of beans harvested area in relation to the harvested area of other pulses, and other crop groups. The larger the red area in relation to the other colors, the greater the share of beans in relation to the area harvested with other crop groups. The filter in the upper right corner allows changing the type of graph, so that the information is displayed in absolute values (number of hectares harvested), or in proportions (% of total area). The categories represent the different types of crops grown in the selected region and their aggregate is equivalent to the total cultivated area. You will be able to select in the legend those crops you wish to exclude from the visualization.",
    "harvested_area_in_relation_to_other_keywork_beans_1": "This graph presents the proportion of beans harvested area in relation to the harvested area of other pulses. The larger the red area in relation to the other colors, the greater the share of beans in relation to the area harvested with other pulses. The filter in the upper right corner allows changing the type of graph so that the information is observed in absolute values (number of hectares harvested), or in proportions (% of total area).",
    "harvested_area_in_relation_to_other_keywork_beans_2": "The categories represent the different types of pulses grown in the selected region and their aggregate is equivalent to the total area cultivated with pulses. You can select in the legend those crops that you wish to exclude from the visualization. "
}