{
    "text":"`<h2  class=${styles['policies-title']}>Data management policy for the rice observatory for Latin America and the Caribbean</h2>                 <div  class=${styles['policies-body']}>                     <div  class=${styles['justify-text']}>                         The data management policy for the Rice Observatory for Latin America is an agreement between the Latin American Fund for Irrigated Rice - FLAR, whose active members are referred to in this Policy as Providers or Supplier, and the International Center for Tropical Agriculture (CIAT). , part of the Bioversity International CIAT Alliance since January 1, 2020, who in the operational part is represented by the Prospects, Applied Economics and Impact Unit and who in this Document acts as Recipient.                     </div>                     <div  class=${styles['justify-text']}>                     The members of <b>FLAR</b>, as a <b>Provider</b>, are the holders and owners of the information related to rice cultivation, or have control over said information, hereinafter the <b>Data</b> collected through the Monitoring and Follow-up Survey of the AEMSAL Sector and approve that said Data is processed in accordance with this Policy. CIAT, a member of the Alliance, as Recipient, has the Prospects, Applied Economics and Impact Unit, which have the technical and scientific capacities for data processing, storage, safeguarding and analysis. As such, you agree that such activities with the Data, as well as the disclosure or communication of the Data, will be carried out in accordance with the terms of this Policy.                         </div>                     <div  class=${styles['justify-text']}>                         Therefore, <b>FLAR</b> and <b>CIAT</b>, as part of the Alliance, as the signatories of this Policy, adopt by mutual agreement the following terms for the management of data for the Rice Observatory:                     </div>                     <div  class=${styles['justify-text']}>                          <ol type='1'>                             <li  class=${styles['list-element']}><b>Definitions</b></li>                                 For a better interpretation of the Policy, the Parties have adopted the following terms:                             <ol type='a'>                                 <li  class=${styles['list-element']}><b>Author: </b>The physical (natural) person who makes the intellectual creation of a literary or artistic or technical-scientific nature.</li>                                 <li  class=${styles['list-element']}><b>Database: </b>Organized set of, or Data repository, or Data sets of a scientific, administrative, socio-economic, statistical and any other nature that are subject to analysis and treatment, are indexed and whose content can be accessed, analyzed and drive.</li>                                 <li  class=${styles['list-element']}><b>Data: </b>Includes two categories: (i) Raw Data, which includes numbers, characters, values of qualitative and quantitative variables related to an item, which are directly generated or captured during research, development, financial, labor activities , socio-economic, or of any kind, and through any means; (ii) Processed Data, which includes Data aggregated, interpreted, commented on or in any way analyzed, maintained or stored in any format. Processed Data is also considered Information, since it acquires meaning.</li>                                 <li  class=${styles['list-element']}><b>Personal Data: </b>Are those Data that allow the identification of a person or a group of people.</li>                                 <li  class=${styles['list-element']}><b>Confidential Data: </b>Are those Data of any kind that are not public either by their nature, by decision of the revealing Party, including each of the Providers, or by mutual decision of the Parties, require special treatment or conditioned to certain characteristics. management for its disclosure, and may not be distributed or shared or communicated to third parties, nor those who are not directly authorized for its Treatment. Said Data may correspond to Personal Data protected by privacy laws operating in multiple countries and may incorporate sensitive Data. In all cases Sensitive Data is Confidential Data. However, not all Confidential Data is Sensitive. Sensitive Data is personal data that reveals racial and ethnic origin, political opinions, religious, philosophical or moral convictions, trade union membership and information regarding health or sexual life.</li>                                 <li  class=${styles['list-element']}><b>Moral rights: </b>They are those that the authors of a work have and that are perpetual, inalienable and inalienable. Patrimonial rights. They are the rights recognized by the State to the owner of intellectual property rights. In relation to copyright, said rights include the exclusive power to carry out, authorize or prohibit acts such as: reproduction, public communication, translation, adaptation, arrangement or any other modification, public distribution of copies, importation of illegal copies, or any kind of exploitation of the work by any means known or yet to be known.</li>                                 <li  class=${styles['list-element']}><b>Treatment Manager: </b>Natural or legal person, public or private, that by itself or in association with others, performs the Treatment of the Data delivered by the Treatment Manager and does so on behalf of the latter.</li>                                 <li  class=${styles['list-element']}><b>Responsible for the treatment: </b>Natural or legal person, public or private, that by itself or in association with others, decides on the Database and/or the treatment of the Data.</li>                                 <li  class=${styles['list-element']}><b>Copyright: </b>Intellectual property rights applicable to literary or artistic works or products that exist automatically from the moment of creation or the first public exhibition of said work, of a fixed duration and that are held by the author and recognized by the State through said creator.</li>                                 <li  class=${styles['list-element']}><b>Owner: </b>Natural or legal person, public or private owner of the Data.</li>                                 <li  class=${styles['list-element']}><b>Treatment: </b>Any operation or set of operations on or with the Data including the collection, storage, use, processing, circulation or deletion.</li>                             </ol>                             <li  class=${styles['list-element']}><b>Provider Responsibilities</b></li>                             <ol type='a'>                                 <li  class=${styles['list-element']}>The Provider certifies that it is the Owner of the Data or that it has control over the Data to be delivered or transferred to the Recipient. The Provider is and will continue to be the Owner of the data, as applicable, and no Processing of said Data will alter this fact.</li>                                 <li  class=${styles['list-element']}>The Provider certifies that it freely delivers or transfers the Data to the Recipient and that it has the right to and is authorized to make such Data transfer to the Recipient.</li>                                 <li  class=${styles['list-element']}>The Provider has the right to define whether or not the Data to be transferred to the Recipient is publicly accessible.</li>                                 <li  class=${styles['list-element']}>The Provider will inform the Recipient about the nature of the Data, saying and marking explicitly if they are Personal and Sensitive and/or Confidential Data. The Recipient will provide a list of the variables collected in the EMSAL so that the Provider defines the data that will be accessible to the public and its nature.</li>                                 <li  class=${styles['list-element']}>In case of transferring Personal Data or Sensitive Data, the Provider will certify that it has acquired the corresponding prior authorization from the Data Holder for the Treatment thereof by the Recipient for the purposes of the Rice Observatory. The Provider will keep a record of said prior authorizations and will be able to provide proof of said authorizations, if requested by the Recipient.</li>                                 <li  class=${styles['list-element']}>The Supplier undertakes to fill out the Latin American Rice Sector Monitoring and Follow-up Survey - EMSAL at least once a year to update and verify the data.</li>                                 <li  class=${styles['list-element']}>The Provider will provide the necessary Data and agreed with the Recipient in the most complete, updated and precise way possible for the Recipient to carry out the analyzes and studies contemplated in this Policy, including additional or complementary information when necessary.</li>                                 <li  class=${styles['list-element']}>The Provider will play the role of Data Controller to the extent that, together with the Recipient, it decides and approves the Treatment given to the Data delivered to the Recipient.</li>                                 <li  class=${styles['list-element']}>The Provider grants the Recipient the right to use the Data on a non-exclusive, worldwide, royalty-free basis, in accordance with the terms of this Policy.</li>                             </ol>                             <li  class=${styles['list-element']}><b>Recipient Responsibilities</b></li>                             <ol type='a'>                                 <li  class=${styles['list-element']}>The Recipient as Processor agrees to use the non-public Data for the development of the Rice Observatory. For any other use, the Recipient will require prior written permission from the Provider.</li>                                 <li  class=${styles['list-element']}>The Recipient will not redistribute or publish the Data received from the Provider in any way unless the parties mutually agree in writing to do so.</li>                                 <li  class=${styles['list-element']}>The Recipient will treat and keep as confidential all the information or Data delivered by the Provider marked as such. The Treatment of Confidential Data, Personal Data and Sensitive Data will be in accordance with its confidential nature in terms of use, storage, transmission, publication and elimination or final disposal.</li>                                 <li  class=${styles['list-element']}>The Recipient will complement the Data necessary for the Rice Observatory from various bibliographic sources or available Databases such as national statistics, news, international organizations, scientific studies and other sources. These Data will not be subject to prior permissions for use by the Data Providers and may be used by the Recipient for any purpose in accordance with its guidelines and strategy for research, development and dissemination of results for agriculture.</li>                                 <li  class=${styles['list-element']}>The Recipient as Processor will make available the infrastructure, logistics, knowledge and experience necessary for the Treatment of Data.</li>                                 <li  class=${styles['list-element']}>The Recipient will prepare reports and documents with the results of the Data analysis, which will be shared with the Provider.</li>                                 <li  class=${styles['list-element']}>The Recipient will inform the Provider or Providers through the FLAR Administrative Committee about developments, results and products of the Rice Observatory. The Provider or Providers may review and evaluate the Recipient's implementation and compliance with this Policy at such Administrative Committee meetings.</li>                                 <li  class=${styles['list-element']}>The Recipient will keep the Rice Observatory initiative functional with the support of the Providers and under the supervision of FLAR.</li>                             </ol>                             <li  class=${styles['list-element']}><b>Responsibilities of the Parties</b></li>                             <ol type='a'>                                 <li  class=${styles['list-element']}>Both Parties will regularly make Data available to each other for the proper development of the activities contemplated under the Rice Observatory.</li>                                 <li  class=${styles['list-element']}>Both Parties will collaborate with each other and seek common solutions, through dialogue, in case of differences regarding the objectives, activities or Treatment given to the Data, particularly to the Confidential Data provided by the Provider.</li>                                 <li  class=${styles['list-element']}>Both Parties make available their own resources (financial, personnel and tools) and will also manage resources for carrying out specific activities under the Rice Observatory.</li>                                 <li  class=${styles['list-element']}>Both Parties will keep the confidentiality of the Data, whether raw or processed, and on the results obtained with the Data, if so stipulated by the Provider or by mutual agreement between the Parties. However, the Parties agree that the main objective is to widely disseminate information obtained with the Data Processing through the Rice Observatory and for this reason, confidentiality will be maintained when strictly necessary and for a limited time, with the exception of Personal Data. o Sensitive Data.</li>                                 <li  class=${styles['list-element']}>Both Parties agree to widely disseminate and socialize the results obtained through various means, for the main benefit of rice cultivation and production in Latin America and the Caribbean.</li>                             </ol>                             <li  class=${styles['list-element']}><b>Management of Intellectual Assets and Intellectual Property</b></li>                             <ol type='a'>                                 <li  class=${styles['list-element']}>The Parties agree that Data previously collected or generated independently of the activities under the Rice Observatory and transferred or exchanged by the Parties will remain owned by the providing party or will continue to be under the control of the providing party.</li>                                 <li  class=${styles['list-element']}>In case of using third-party Data, whether Personal Data of Holders or Data collected or acquired from third-party sources, the Parties will ensure that they comply with the copyrights that apply to such Data and have the necessary permissions for their use.</li>                                 <li  class=${styles['list-element']}>The Parties undertake to disseminate and publish information resulting from the Data Processing as widely as possible, following the CGIAR Open Access policy, observing confidentiality as necessary.</li>                                 <li  class=${styles['list-element']}>The Parties will give due credit to the authors of information products generated with the Data and will safeguard their Moral Rights. They will also give credit to information providers as part of the acknowledgments. Authorship must follow standard guidelines accepted in the area. In no way will honorary authorship be used, where the person participates only by providing or transferring Data, financing research, supervising a work team or critically reviewing a work, without participating in the analysis, development or creation of an information product.</li>                                 <li  class=${styles['list-element']}>The Patrimonial Rights of the Copyright on the results that are obtained or that can be derived from the Treatment of the Data, will belong to the Party that carries out said Treatment. Said Party that owns the Patrimonial Rights will have the first right to publish about the results obtained from the Treatment of the Data.</li>                                 <li  class=${styles['list-element']}>The Party that owns the Patrimonial Rights over Copyright will grant the other Party a license on the result or results protected by said rights for purposes of research, development and training outside the Rice Observatory, including in collaboration with third parties. The Parties agree to negotiate a commercial license according to the circumstances and in the event that the non-owning Party requires such use.</li>                             </ol>                         </ol>                     </div>                 </div>`"
}