{
    "text":"`<h2 class=${styles['policies-title']}>Política de gestão de dados para o observatório de arroz para a América Latina e o Caribe</h2>                 <div class=${styles['policies-body']}>                     <div class=${styles['justify-text']}>                         A política de gestão de dados do Observatório do Arroz para a América Latina é um convênio entre o Fundo Latino-Americano de Arroz Irrigado - FLAR, cujos membros ativos são referidos nesta Política como Provedores ou Fornecedores, e o Centro Internacional de Agricultura Tropical (CIAT). , parte da Bioversity International CIAT Alliance desde 1º de janeiro de 2020, que na parte operacional é representada pela Unidade de Prospecções, Economia Aplicada e Impacto e que neste Documento atua como Destinatário.                     </div>                     <div class=${styles['justify-text']}>                     Os membros da <b>FLAR</b>, como <b>Provedor</b>, são os detentores e proprietários das informações relacionadas ao cultivo de arroz, ou têm controle sobre essas informações, doravante os <b>Dados</b> coletados através da Pesquisa de Monitoramento e Acompanhamento do Setor AEMSAL e aprovam que os referidos Dados é processado de acordo com esta Política. O CIAT, membro da Aliança, tem como Destinatário a Unidade de Prospetos, Economia Aplicada e Impacto, que dispõe de capacidades técnicas e científicas para o tratamento, armazenamento, salvaguarda e análise de dados. Como tal, você concorda que tais atividades com os Dados, bem como a divulgação ou comunicação dos Dados, serão realizadas de acordo com os termos desta Política.                       </div>                     <div class=${styles['justify-text']}>                         Portanto, <b>FLAR</b> e <b>CIAT</b>, como parte da Aliança, como signatários desta Política, adotam de comum acordo os seguintes termos para o gerenciamento de dados para o Observatório do Arroz:                     </div>                     <div class=${styles['justify-text']}>                          <ol type='1'>                             <li class=${styles['list-element']}><b>Definições</b></li>                                 Para melhor interpretação da Política, as Partes adotam os seguintes termos:                             <ol type='a'>                                 <li class=${styles['list-element']}><b>Autor: </b>A pessoa física (natural) que realiza a criação intelectual de natureza literária ou artística ou técnico-científica.</li>                                 <li class=${styles['list-element']}><b>Base de Dados: </b>Conjunto organizado de, ou Repositório de Dados, ou Conjuntos de Dados de natureza científica, administrativa, socioeconómica, estatística e de qualquer outra natureza que sejam objecto de análise e tratamento, sejam indexados e cujo conteúdo possa ser acedido, analisado e conduzido.</li>                                 <li class=${styles['list-element']}><b>Dado(s): </b>Inclui duas categorias: (i) Dados brutos, que incluem números, caracteres, valores de variáveis qualitativas e quantitativas relacionadas a um item, que são gerados ou capturados diretamente durante atividades de pesquisa, desenvolvimento, financeiras, trabalhistas, sócio-econômico, ou de qualquer tipo, e por qualquer meio; (ii) Dados Processados, que incluem Dados agregados, interpretados, comentados ou de qualquer forma analisados, mantidos ou armazenados em qualquer formato. Os Dados Processados também são considerados Informação, uma vez que adquirem significado.</li>                                 <li class=${styles['list-element']}><b>Dados Pessoais: </b>São aqueles Dados que permitem a identificação de uma pessoa ou de um grupo de pessoas.</li>                                 <li class=${styles['list-element']}><b>Dados Confidenciais: </b>São aqueles Dados de qualquer tipo que não sejam públicos, seja por sua natureza, por decisão da Parte reveladora, incluindo cada um dos Provedores, seja por decisão mútua das Partes, requeiram tratamento especial ou condicionados a determinadas características. a sua divulgação, não podendo ser distribuído ou partilhado ou comunicado a terceiros, nem a quem não esteja diretamente autorizado para o seu Tratamento. Esses dados podem corresponder a dados pessoais protegidos por leis de privacidade que operam em vários países e podem incorporar dados confidenciais. Em todos os casos, Dados Sensíveis são Dados Confidenciais. No entanto, nem todos os Dados Confidenciais são Sensíveis. Dados Sensíveis são dados pessoais que revelam origem racial e étnica, opiniões políticas, convicções religiosas, filosóficas ou morais, filiação sindical e informações sobre saúde ou vida sexual.</li>                                 <li class=${styles['list-element']}><b>Direitos morais: </b>São aqueles que possuem os autores de uma obra e que são perpétuos, inalienáveis e inalienáveis. Direitos patrimoniais. São os direitos reconhecidos pelo Estado ao titular dos direitos de propriedade intelectual. Em relação aos direitos autorais, tais direitos incluem o poder exclusivo de realizar, autorizar ou proibir atos como: reprodução, comunicação pública, tradução, adaptação, arranjo ou qualquer outra modificação, distribuição pública de cópias, importação de cópias ilegais ou qualquer tipo de exploração da obra por qualquer meio conhecido ou ainda a ser conhecido.</li>                                 <li class=${styles['list-element']}><b>Encarregado do Tratamento: </b>Pessoa singular ou coletiva, pública ou privada, que por si ou em associação com outras, efetue o Tratamento dos Dados entregues pelo Encarregado do Tratamento e o faça por conta deste.</li>                                 <li class=${styles['list-element']}><b>Responsável pelo tratamento: </b>Pessoa singular ou coletiva, pública ou privada, que por si ou em associação com outras, decida sobre a Base de Dados e/ou o tratamento dos Dados.</li>                                 <li class=${styles['list-element']}><b>Direitos de autor: </b>Direitos de propriedade intelectual aplicáveis a obras ou produtos literários ou artísticos que existam automaticamente desde o momento da sua criação ou da primeira exibição pública da referida obra, por tempo determinado e que sejam detidos pelo autor e reconhecidos pelo Estado através do referido criador.</li>                                 <li class=${styles['list-element']}><b>Titular: </b>Pessoa singular ou coletiva, titular pública ou privada dos Dados.</li>                                 <li class=${styles['list-element']}><b>Tratamento: </b>Qualquer operação ou conjunto de operações sobre ou com os Dados, incluindo a coleta, armazenamento, uso, processamento, circulação ou exclusão.</li>                             </ol>                             <li class=${styles['list-element']}><b>Responsabilidades do Provedor</b></li>                             <ol type='a'>                                 <li class=${styles['list-element']}>O Provedor certifica que é o Proprietário dos Dados ou que tem controle sobre os Dados a serem entregues ou transferidos ao Destinatário. O Provedor é e continuará a ser o Proprietário dos dados, conforme aplicável, e nenhum Tratamento dos referidos Dados alterará este facto.</li>                                 <li class=${styles['list-element']}>O Provedor certifica que entrega ou transfere livremente os Dados ao Destinatário e que tem o direito e está autorizado a fazer tal transferência de Dados ao Destinatário.</li>                                 <li class=${styles['list-element']}>O Provedor tem o direito de definir se os Dados a serem transferidos para o Destinatário são ou não acessíveis ao público.</li>                                 <li class=${styles['list-element']}>O Provedor informará o Destinatário sobre a natureza dos Dados, dizendo e marcando explicitamente se são Dados Pessoais e Sensíveis e/ou Confidenciais. O Destinatário fornecerá uma lista das variáveis coletadas no EMSAL para que o Provedor defina os dados que estarão acessíveis ao público e sua natureza.</li>                                 <li class=${styles['list-element']}>No caso de transferência de Dados Pessoais ou Dados Sensíveis, o Prestador certificará que adquiriu a correspondente autorização prévia do Titular dos Dados para o Tratamento dos mesmos pelo Destinatário para efeitos do Observatório do Arroz. O Provedor manterá um registro de tais autorizações prévias e poderá fornecer provas de tais autorizações, se solicitado pelo Destinatário.</li>                                 <li class=${styles['list-element']}>A Fornecedora se compromete a preencher a Pesquisa de Monitoramento e Acompanhamento do Setor Arrozeiro da América Latina - EMSAL pelo menos uma vez ao ano para atualização e verificação dos dados.</li>                                 <li class=${styles['list-element']}>O Provedor fornecerá os Dados necessários e acordados com o Destinatário da forma mais completa, atualizada e precisa possível para que o Destinatário realize as análises e estudos contemplados nesta Política, incluindo informações adicionais ou complementares quando necessário.</li>                                 <li class=${styles['list-element']}>O Provedor fornecerá os Dados necessários e acordados com o Destinatário da forma mais completa, atualizada e precisa possível para que o Destinatário realize as análises e estudos contemplados nesta Política, incluindo informações adicionais ou complementares quando necessário.</li>                                 <li class=${styles['list-element']}>O Provedor concede ao Destinatário o direito de usar os Dados de forma não exclusiva, mundial e isenta de royalties, de acordo com os termos desta Política.</li>                             </ol>                             <li class=${styles['list-element']}><b>Responsabilidades do Destinatário</b></li>                             <ol type='a'>                                 <li class=${styles['list-element']}>O Destinatário como Processador concorda em usar os Dados não públicos para o desenvolvimento do Observatório do Arroz. Para qualquer outro uso, o Destinatário exigirá permissão prévia por escrito do Provedor.</li>                                 <li class=${styles['list-element']}>O Destinatário não redistribuirá ou publicará os Dados recebidos do Provedor de nenhuma forma, a menos que as partes concordem mutuamente por escrito para fazê-lo.</li>                                 <li class=${styles['list-element']}>O Destinatário tratará e manterá como confidenciais todas as informações ou Dados entregues pelo Provedor marcados como tal. O Tratamento de Dados Confidenciais, Dados Pessoais e Dados Sensíveis será feito de acordo com sua natureza confidencial quanto ao uso, armazenamento, transmissão, publicação e eliminação ou disposição final.</li>                                 <li class=${styles['list-element']}>O Destinatário complementará os Dados necessários para o Observatório do Arroz de várias fontes bibliográficas ou Bancos de dados disponíveis, como estatísticas nacionais, notícias, organizações internacionais, estudos científicos e outras fontes. Esses Dados não estarão sujeitos a permissões prévias de uso pelos Provedores de Dados e poderão ser usados pelo Destinatário para qualquer finalidade de acordo com suas diretrizes e estratégia de pesquisa, desenvolvimento e divulgação de resultados para agricultura.</li>                                 <li class=${styles['list-element']}>O Destinatário como Processador disponibilizará a infraestrutura, logística, conhecimento e experiência necessários para o Tratamento de Dados.</li>                                 <li class=${styles['list-element']}>O Destinatário preparará relatórios e documentos com os resultados da análise dos Dados, que serão compartilhados com o Provedor.</li>                                 <li class=${styles['list-element']}>O Beneficiário informará o Provedor ou Provedores por meio do Comitê Administrativo do FLAR sobre os desenvolvimentos, resultados e produtos do Observatório do Arroz. O Provedor ou Provedores podem revisar e avaliar a implementação e conformidade do Destinatário com esta Política em tais reuniões do Comitê Administrativo.</li>                                 <li class=${styles['list-element']}>O Donatário manterá a iniciativa do Observatório do Arroz funcional com o apoio dos Provedores e sob a supervisão do FLAR.</li>                             </ol>                             <li class=${styles['list-element']}><b>Responsabilidades das Partes</b></li>                             <ol type='a'>                                 <li class=${styles['list-element']}>Ambas as Partes disponibilizarão regularmente Dados entre si para o desenvolvimento adequado das atividades contempladas no Observatório do Arroz.</li>                                 <li class=${styles['list-element']}>Ambas as Partes colaborarão entre si e buscarão soluções comuns, por meio do diálogo, em caso de divergências quanto aos objetivos, atividades ou Tratamento dado aos Dados, em particular aos Dados Confidenciais fornecidos pelo Provedor.</li>                                 <li class=${styles['list-element']}>Ambas as Partes disponibilizam seus próprios recursos (financeiros, humanos e ferramentas) e também administrarão recursos para a realização de atividades específicas no âmbito do Observatório do Arroz.</li>                                 <li class=${styles['list-element']}>Ambas as Partes manterão a confidencialidade dos Dados, sejam eles brutos ou processados, e sobre os resultados obtidos com os Dados, se assim for estipulado pelo Provedor ou por mútuo acordo entre as Partes. No entanto, as Partes concordam que o principal objetivo é divulgar amplamente as informações obtidas com o Tratamento de Dados por meio do Observatório do Arroz e, por isso, a confidencialidade será mantida quando estritamente necessário e por tempo limitado, com exceção dos Dados Pessoais. o Sensíveis Dados.</li>                                 <li class=${styles['list-element']}>Ambas as Partes concordam em divulgar e socializar amplamente os resultados obtidos por diversos meios, para o principal benefício do cultivo e produção de arroz na América Latina e no Caribe.</li>                             </ol>                             <li class=${styles['list-element']}><b>Gestão de Ativos Intelectuais e Propriedade Intelectual</b></li>                             <ol type='a'>                                 <li class=${styles['list-element']}>As Partes concordam que os Dados previamente coletados ou gerados independentemente das atividades do Observatório do Arroz e transferidos ou trocados pelas Partes permanecerão de propriedade da parte provedora ou continuarão sob o controle da parte provedora.</li>                                 <li class=${styles['list-element']}>No caso de uso de Dados de terceiros, sejam Dados Pessoais de Titulares ou Dados coletados ou adquiridos de fontes de terceiros, as Partes garantirão que cumprem os direitos autorais aplicáveis a esses Dados e possuem as permissões necessárias para seu uso.</li>                                 <li class=${styles['list-element']}>As Partes comprometem-se a divulgar e publicar as informações resultantes do Tratamento de Dados o mais amplamente possível, seguindo a política de Acesso Aberto do CGIAR, observando a confidencialidade necessária.</li>                                 <li class=${styles['list-element']}>As Partes darão o devido crédito aos autores dos produtos de informação gerados com os Dados e resguardarão seus Direitos Morais. Eles também darão crédito aos provedores de informações como parte dos agradecimentos. A autoria deve seguir as diretrizes padrão aceitas na área. Em nenhuma hipótese será utilizada a autoria honorária, onde a pessoa participe apenas fornecendo ou cedendo Dados, financiando pesquisas, supervisionando uma equipe de trabalho ou revisando criticamente um trabalho, sem participar da análise, desenvolvimento ou criação de um produto de informação.</li>                                 <li class=${styles['list-element']}>Os Direitos Patrimoniais de Direitos Autorais sobre os resultados que se obtenham ou que possam derivar do Tratamento dos Dados, pertencerão à Parte que realizar o referido Tratamento. A referida Parte titular dos Direitos Patrimoniais terá o primeiro direito de publicar sobre os resultados obtidos com o Tratamento dos Dados.</li>                                 <li class=${styles['list-element']}>A Parte titular dos Direitos Patrimoniais sobre Direitos Autorais concederá à outra Parte uma licença sobre o resultado ou resultados protegidos por tais direitos para fins de pesquisa, desenvolvimento e treinamento fora do Observatório do Arroz, inclusive em colaboração com terceiros. As Partes concordam em negociar uma licença comercial de acordo com as circunstâncias e caso a Parte não proprietária exija tal uso.</li>                             </ol>                         </ol>                     </div>                 </div>`",
    "":""
}