{
    "LOCALE_NAME": "ELEMENT_PT",
    "LOCALE_COUNTRY_NAME": "spanish_name",
    "LOCALE_FILTER_REGION": "region_name_pt",
    
    "country_name": "América Central",

    "world-locale": "Mundo",

    "section-name": "Preços domésticos",
    "section-text": "Preços domésticos - #{}",
    "section-int-name": "Preços internacionais de referência",
    "section-int-text": "Preços internacionais de referência - #{}",

    "country-select-alert": "Por favor, selecione um país e um tipo de preço",

    "chart-int-info": "O box plot mostra a evolução anual dos preços internacionais por tipo de feijão. Os preços neste gráfico são apresentados em USD/tonelada, juntamente com o preço mínimo, o preço máximo e o preço médio para o período de tempo selecionado. <br><br> Pode seleccionar na legenda as variáveis que deseja excluir da visualização.",
    "chart-int-info2": "Este gráfico apresenta a evolução histórica dos preços internacionais mensais por tipo de feijão. Os preços são apresentados em USD/tonelada para o período de tempo selecionado. <br><br> Pode seleccionar na legenda as variáveis que deseja excluir da visualização.",
    "podiums-info": "Este pódio classifica as colheitas de acordo com o crescimento anual da produção, área colhida e rendimento para o período selecionado. O filtro permite alternar entre as três variáveis. O pódio mostrará as três culturas que mais cresceram em relação à variável selecionada, assim como o ranking da cultura de mandioca na região selecionada.",
    "nominal-option-filter": "Preços actuais - SLC",
    "real-option-filter": "Preços constantes - SLC",
    "usd-option-filter": "Preços actuais - USD",
    "current-option-filter": "Preços actuais - USD",
    "constant-option-filter": "Preços constantes - USD",
    "chart-title-whole-yearly": "Preços anuais de venda por grosso",
    "chart-title-consumer-yearly": "Preços anuais ao consumidor",
    "chart-title-producer-yearly": "Preços anuais ao produtor",
    "chart-title-whole-monthly": "Preços mensais de venda por grosso",
    "chart-title-consumer-monthly": "Preços mensais ao consumidor", 
    "chart-title-producer-monthly": "Preços mensais ao produtor",
    "chart1-title": "anuais",
    "chart1-title2": "mensais",
    "chart2-title": "Preços de referência internacionais anuais por tipo de arroz",
    "chart3-title": "Preços de referência mensais internacionais por  tipo de arroz",
    "chart1-info": "O box plot mostra a evolução anual dos preços nacionais divididos pelos preços no atacado, preços ao produtor e preços ao consumidor por quilograma.<br><br> O filtro no canto superior direito permite alternar a visualização entre os preços actuais e os preços correntes, quer em moeda local (SLC) quer em dólares (USD). Pode seleccionar na legenda as variáveis que deseja excluir da visualização.",
    "chart2-info":"Este gráfico apresenta a evolução mensal dos preços nacionais por país e de acordo com o nível de comercialização como preços ao produtor, preços no atacado e preços ao consumidor por quilo. <br><br> O filtro no canto superior direito permite alternar a exibição entre preços atuais e constantes, seja em moeda local (SLC) ou dólares (USD). Você pode selecionar na legenda as variáveis que deseja excluir da exibição.", 

    "sources-text": "Fontes:",
    "graphs_maps": "Mapas e Gráficos",
    "metadata": "Metadados",
    "metadata_text1_beans": "Esta secção inclui informação a nível de país para 67 países. Além disso, pode ser encontrada informação para quatro regiões (tropical, América Latina e Caraíbas, África Subsaariana, Sul e Sudeste Asiático e Pacífico).",
    "metadata_text2_beans": "Estes são os indicadores disponíveis",
    "harvested_area": "Área colhida",
    "harvested_area_description": "Área colhida de feijão comum em hectares",
    "production": "Produção",
    "production_description": "Área colhida de feijão comum em toneladas.",
    "yield": "Rendimento",
    "yield_description": "Rendimento expresso em toneladas por hectare",
    "references": "Referências",
    "faotext": "FAO. (2020). FAOSTAT Dataset. Food and Agriculture Organization of the United Nations."
    
}